const question = [
  {
    id: 1,
    question: `অ্যাফিলিয়েশন প্রোগ্রামে প্রত্যেক সেলের উপর কত শতাংশ কমিশন
    দেওয়া হয়`,
    answer: `প্রত্যেক সেইলে অ্যাফিলিয়েটরা আয় করেন ১৫% কমিশন।`,
  },
  {
    id: 2,
    question: `অ্যাফিলিয়েশন প্রোগ্রামের জন্যে নিবন্ধন করার প্রক্রিয়া কি?`,
    answer: `প্রত্যেক সেইলে অ্যাফিলিয়েটরা আয় করেন ১৫% কমিশন।`,
  },
  {
    id: 3,
    question: `অ্যাফিলিয়েশন প্রোগ্রামের জন্যে কি বাড়তি কোন ডিগ্রির প্রয়োজন রয়েছে?`,
    answer: `প্রত্যেক সেইলে অ্যাফিলিয়েটরা আয় করেন ১৫% কমিশন।`,
  },
  {
    id: 4,
    question: `অ্যাফিলিয়েট হিসেবে মূলত কি কাজ করতে হয়?`,
    answer: `প্রত্যেক সেইলে অ্যাফিলিয়েটরা আয় করেন ১৫% কমিশন।`,
  },
  
];

export default question;
